<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>Streaming Films</title>
    </head>
    <body>
        <link href="Style/style.css" rel="stylesheet" type="text/css"/>
        <div>
            <div class="titre"> Streaming </div>
            <div class="menu"><a href="film.html">Films</a> <a href="serie.html">S&eacute;ries</a> <a href="index.html">Home</a></div>
            <br/>
            <table class="contenu">
                <tr>
                    <td style="background-color: palegoldenrod; font-size: 20px; text-align: center; font-family: cursive"><a target="_blank" href="http://www.libertyland.tv/films/streaming/690-kung-fu-panda.html">Kung Fu Panda</a></td>
                    <td style="background-color: palevioletred; font-size: 20px; text-align: center; font-family: cursive"><a target="_blank" href="http://www.libertyland.tv/films/streaming/16-madagascar.html">Madagascar</a></td>
                    <td style="background-color: paleturquoise; font-size: 20px; text-align: center; font-family: cursive"><a target="_blank" href="http://www.libertyland.tv/films/streaming/16-madagascar.html">Moi Moche et M&eacute;chant</a></td>
                </tr>
                <tr>
                    <td style="background-color: palegoldenrod; text-align: center"><a target="_blank" href="http://www.libertyland.tv/films/streaming/690-kung-fu-panda.html"><img src="Images/KFP1.png"> </a></td>
                    <td style="background-color: palevioletred; text-align: center"><a target="_blank" href="http://www.libertyland.tv/films/streaming/16-madagascar.html"><img src="Images/madagascar.png"> </a></td>
                    <td style="background-color: paleturquoise; text-align: center"><a target="_blank" href="http://www.libertyland.tv/films/streaming/5718-moi-moche-et-mechant.html"><img src="Images/despic.png"> </a></td>
                </tr>
                <tr>
                    <td style="background-color: palegoldenrod"><p>Passionn&eacute;, costaud et quelque peu maladroit, Po est sans conteste le plus grand fan de kung fu. Serveur dans le restaurant de nouilles de son p&egrave;re, son habilet&eacute; reste encore &agrave; prouver.Elu pour accomplir une ancienne proph&eacute;tie, Po rejoint le monde du kung fu afin d'apprendre les arts martiaux aupr&egrave;s de ses idoles, les l&eacute;gendaires Cinq Cyclones : Tigresse, Grue, Mante, Vip&egrave;re et Singe, sous les ordres de leur professeur et entra&icirc;neur, Ma&icirc;tre Shifu.Mais Ta&iuml; Lung, le l&eacute;opard des neiges fourbe et anim&eacute; d'un d&eacute;sir de vengeance, approche &agrave; grands pas, et c'est Po qui sera charg&eacute; de d&eacute;fendre la vall&eacute;e face &agrave; cette menace grandissante.</p></td>
                    <td style="background-color: palevioletred"><p>Lorsqu'un lion, un z&egrave;bre, une girafe, un hippopotame et une poign&eacute;e de pingouins psychotiques fuient leur zoo new-yorkais pour secourir l'un des leurs, l'aventure s'&eacute;crit avec un grand A. Et lorsque le destin les r&eacute;unit sur l'&icirc;le de Madagascar, ils doivent apprendre en formation acc&eacute;l&eacute;r&eacute;e les rudiments de la vie &agrave; l'air libre.</p></td>
                    <td style="background-color: paleturquoise"><p>Dans un charmant quartier r&eacute;sidentiel d&eacute;limit&eacute; par des cl&ocirc;tures de bois blanc et orn&eacute; de rosiers fleurissants se dresse une b&acirc;tisse noire entour&eacute;e d&rsquo;une pelouse en friche. Cette fa&ccedil;ade sinistre cache un secret : Gru, un m&eacute;chant vilain, entour&eacute; d&rsquo;une myriade de sous-fifres et arm&eacute; jusqu&rsquo;aux dents, qui, &agrave; l&rsquo;insu du voisinage, complote le plus gros casse de tous les temps : voler la lune (Oui, la lune !)...Gru affectionne toutes sortes de sales joujoux. Il poss&egrave;de une multitude de v&eacute;hicules de combat a&eacute;rien et terrestre et un arsenal de rayons immobilisants et r&eacute;tr&eacute;cissants avec lesquels il an&eacute;antit tous ceux qui osent lui barrer la route... jusqu&rsquo;au jour o&ugrave; il tombe nez &agrave; nez avec trois petites orphelines qui voient en lui quelqu&rsquo;un de tout &agrave; fait diff&eacute;rent : un papa.Le plus grand vilain de tous les temps se retrouve confront&eacute; &agrave; sa plus dure &eacute;preuve : trois fillettes pr&eacute;nomm&eacute;es Margo, Edith et Agnes.</p></td>
                </tr> 
            </table>


        </div>
        <div class="pied">Copyright @AudreySim</div>
    </body>
</html>
